
/* Class = "NSButtonCell"; title = "Enable RWH"; ObjectID = "9"; */
"9.title" = "Включить RWH";

/* Class = "NSButtonCell"; title = "Entourage 2004 support"; ObjectID = "17"; */
"17.title" = "Entourage 2004 поддержка";

/* Class = "NSTextFieldCell"; title = "Applied typography fix to support message consistent appearance, while message is received in Entourage 2004."; ObjectID = "107"; */
"107.title" = "Прикладная типографии исправить сообщение для поддержки согласованного внешнего вида, в то время как сообщение получено в Entourage 2004.";

/* Class = "NSButtonCell"; title = "Manage forward header"; ObjectID = "115"; */
"115.title" = "Управление заголовком вперед";

/* Class = "NSTabViewItem"; label = "Manage Headers"; ObjectID = "130"; */
"130.label" = "Управление Заголовки";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "131"; */
"131.label" = "о";

/* Class = "NSButtonCell"; title = "Apply typography to headers"; ObjectID = "204"; */
"204.title" = "Применить типографии к заголовкам";

/* Class = "NSTextFieldCell"; title = "Applied customization and manages Forward header."; ObjectID = "206"; */
"206.title" = "Прикладные настройки и управляет заголовком вперед.";

/* Class = "NSTextFieldCell"; title = "Applied font, size, and color to Reply & Forward headers."; ObjectID = "208"; */
"208.title" = "Прикладная шрифт, размер, и цвет Ответ & Forward заголовков.";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "210"; */
"210.title" = "Шрифт:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "214"; */
"214.title" = "Цвет:";

/* Class = "NSTextFieldCell"; title = "Font Name and Size"; ObjectID = "217"; */
"217.title" = "Имя и размер шрифта";

/* Class = "NSButtonCell"; title = "Select Font and Size"; ObjectID = "223"; */
"223.title" = "Выбрать шрифт";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "256"; */
"256.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Order"; ObjectID = "257"; */
"257.title" = "порядок по умолчанию";

/* Class = "NSButtonCell"; title = "Outlook Mail Order"; ObjectID = "259"; */
"259.title" = "Порядка Outlook Mail";

/* Class = "NSButtonCell"; title = "Header label options [Apple Mail or Outlook Mail]"; ObjectID = "267"; */
"267.title" = "Название заголовка параметры [Apple Mail или Outlook Mail]";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "303"; */
"303.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Label"; ObjectID = "304"; */
"304.title" = "метка по умолчанию";

/* Class = "NSButtonCell"; title = "Outlook Mail Label"; ObjectID = "306"; */
"306.title" = "Этикетке Outlook Mail";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"317.title" = "Box";

/* Class = "NSButtonCell"; title = "Notify me, once new version available"; ObjectID = "327"; */
"327.title" = "Сообщите мне, как только новая версия";

/* Class = "NSButtonCell"; title = "Support"; ObjectID = "328"; */
"328.title" = "поддерживать";

/* Class = "NSButtonCell"; title = "Website"; ObjectID = "329"; */
"329.title" = "сайт";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "330"; */
"330.title" = "обратная связь";

/* Class = "NSTextFieldCell"; title = "Credits"; ObjectID = "331"; */
"331.title" = "Кредиты";

/* Class = "NSTextFieldCell"; title = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013."; ObjectID = "332"; */
"332.title" = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013.";

/* Class = "NSTextFieldCell"; title = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth)."; ObjectID = "333"; */
"333.title" = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth).";

/* Class = "NSTextFieldCell"; title = "ReplyWithHeader"; ObjectID = "334"; */
"334.title" = "ReplyWithHeader";

/* Class = "NSTextFieldCell"; title = "copyright"; ObjectID = "335"; */
"335.title" = "авторское право";

/* Class = "NSButtonCell"; title = "Manage email subject prefix [Re: =>RE: and Fwd: =>FW:]"; ObjectID = "348"; */
"348.title" = "Управления электронной почтой префикса тему [Re: => RE: и Fwd: => FW:]";
